export interface Phrase {
    text: string;
    title: string;
}

export const phrases: Phrase[] = [
    {
        text: "это было не просто смело, это было пиздец как смело",
        title: "смело",
    },
    {
        text: "я ошибся! Я могу один раз ошибиться?",
        title: "ошибся",
    },
    {
        text: "какое то величие, какая-то хуйня блять, мне вообще они не интересны",
        title: "величие",
    },
    {
        text: "вот мне лично это не интересно, за других сказать не могу",
        title: "не интересно",
    },
    {
        text: "Круто! Да это ж круто!",
        title: "круто",
    },
    {
        text: "это конечно печально, это печально",
        title: "печально",
    },
    {
        text: "Миш, мне похуй, я так чувствую",
        title: "чувствую",
    },
    {
        text: "сомнительно, но окэээй",
        title: "сомнительно",
    },
    {
        text: "It’s окЕй",
        title: "okey",
    },
    {
        text: "это их выбор, и я не могу их осуждать",
        title: "их выбор",
    },
    {
        text: "ни-ху-я, вот просто ни-ху-я",
        title: "просто",
    },
];
